austenc.tailwind-docs
bourhaouta.tailwindshades
bradlc.vscode-tailwindcss
cbrevik.toggle-format-on-save
christian-kohler.npm-intellisense
codeandstuff.package-json-upgrade
dart-code.dart-code
dart-code.flutter
dbaeumer.vscode-eslint
diemasmichiels.emulate
docker.docker
donjayamanne.githistory
dsznajder.es7-react-js-snippets
eamodio.gitlens
editorconfig.editorconfig
esbenp.prettier-vscode
expo.vscode-expo-tools
firsttris.vscode-jest-runner
geeebe.duplicate
github.vscode-github-actions
guodongsun.vscode-git-cruise
huizhou.githd
iceworks-team.iceworks-style-helper
infeng.vscode-react-typescript
jundat95.react-native-snippet
ms-azuretools.vscode-containers
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vscode.vscode-typescript-next
msjsdiag.vscode-react-native
naumovs.color-highlight
orta.vscode-jest
pkief.material-icon-theme
redhat.vscode-yaml
rodrigovallades.es7-react-js-snippets
rvest.vs-code-prettier-eslint
silasnevstad.gpthelper
sonarsource.sonarlint-vscode
standard.vscode-standard
stivo.tailwind-fold
stylelint.vscode-stylelint
swmansion.react-native-ide
timonvs.reactsnippetsstandard
vespa-dev-works.jestrunit
